[
  {
    "id": 1,
    "content": "Trust in the LORD with all your heart, and do not lean on your own understanding.",
    "scripture": "Proverbs 3:5"
  },
  {
    "id": 2,
    "content": "I can do all things through him who strengthens me.",
    "scripture": "Philippians 4:13"
  },
  {
    "id": 3,
    "content": "Commit your work to the LORD, and your plans will be established.",
    "scripture": "Proverbs 16:3"
  },
  {
    "id": 4,
    "content": "Be strong and courageous. Do not fear or be in dread of them, for it is the LORD your God who goes with you. He will not leave you or forsake you.",
    "scripture": "Deuteronomy 31:6"
  },
  {
    "id": 5,
    "content": "For God gave us a spirit not of fear but of power and love and self-control.",
    "scripture": "2 Timothy 1:7"
  },
  {
    "id": 6,
    "content": "And we know that for those who love God all things work together for good, for those who are called according to his purpose.",
    "scripture": "Romans 8:28"
  },
  {
    "id": 7,
    "content": "But they who wait for the LORD shall renew their strength; they shall mount up with wings like eagles; they shall run and not be weary; they shall walk and not faint.",
    "scripture": "Isaiah 40:31"
  },
  {
    "id": 8,
    "content": "Delight yourself in the LORD, and he will give you the desires of your heart.",
    "scripture": "Psalm 37:4"
  },
  {
    "id": 9,
    "content": "The LORD is my strength and my shield; in him my heart trusts, and I am helped; my heart exults, and with my song I give thanks to him.",
    "scripture": "Psalm 28:7"
  },
  {
    "id": 10,
    "content": "And let us not grow weary of doing good, for in due season we will reap, if we do not give up.",
    "scripture": "Galatians 6:9"
  },
  {
    "id": 11,
    "content": "The LORD is my rock, my fortress, and my deliverer, my God, my rock in whom I take refuge, my shield, and the horn of my salvation, my stronghold.",
    "scripture": "Psalm 18:2"
  },
  {
    "id": 12,
    "content": "But those who hope in the LORD will renew their strength. They will soar on wings like eagles; they will run and not grow weary, they will walk and not be faint.",
    "scripture": "Isaiah 40:31"
  },
  {
    "id": 13,
    "content": "Be strong and let your heart take courage, all you who wait for the LORD!",
    "scripture": "Psalm 31:24"
  },
  {
    "id": 14,
    "content": "I sought the LORD, and he answered me and delivered me from all my fears.",
    "scripture": "Psalm 34:4"
  },
  {
    "id": 15,
    "content": "The name of the LORD is a strong tower; the righteous man runs into it and is safe.",
    "scripture": "Proverbs 18:10"
  },
  {
    "id": 16,
    "content": "For I know the plans I have for you, declares the LORD, plans for welfare and not for evil, to give you a future and a hope.",
    "scripture": "Jeremiah 29:11"
  },
  {
    "id": 17,
    "content": "I can do all things through Christ who strengthens me.",
    "scripture": "Philippians 4:13"
  },
  {
    "id": 18,
    "content": "The steps of a man are established by the LORD, when he delights in his way.",
    "scripture": "Psalm 37:23"
  },
  {
    "id": 19,
    "content": "Commit your way to the LORD; trust in him, and he will act.",
    "scripture": "Psalm 37:5"
  },
  {
    "id": 20,
    "content": "But seek first the kingdom of God and his righteousness, and all these things will be added to you.",
    "scripture": "Matthew 6:33"
  }
]